{
  "header": {
    "home": "Home",
    "services": "Services",
    "about": "About",
    "doctors": "Doctors",
    "testimonial": "Testimonial",
    "contact": "Contact Us"
  },
  "home": {
    "title": "At Al Kafa'at Hospital",
    "business-type": "Healing starts here",
    "description": "The right answers the first time Effective treatment depends on getting the right diagnosis. Our experts diagnose and treat the toughest medical challenges."
  },
  "services": {
    "sub-title": "We’re offering",
    "title": "One Of Its Kind",
    "service.0": {
      "title": "Advanced Technology",
      "description": "Cutting-edge medical equipment for precise diagnosis and treatment."
    },
    "service.1": {
      "title": "Specialized Services",
      "description": "Comprehensive medical specialties covering diverse healthcare needs."
    },
    "service.2": {
      "title": "Expert Staff",
      "description": "Skilled and compassionate medical professionals dedicated to patient care."
    },
    "service.3": {
      "title": "Emergency Care",
      "description": "Round-the-clock emergency services for prompt medical attention."
    },
    "service.4": {
      "title": "Patient-Centered Care",
      "description": "Personalized treatment plans and comfortable facilities for patient comfort."
    },
    "service.5": {
      "title": "Advance Hospital system",
      "description": "Personalized treatment plans and comfortable facilities for patient comfort."
    }
  },
  "about": {
    "sub-title": "If you are wondering",
    "title": "Why Choose AlKafa'at Hospital!",
    "imagination": "Imagination will take us everywhere",
    "features": {
      "0": "Comprehensive Care: Receive personalized treatment from our experienced team across a wide range of specialties.",
      "1": "Advanced Hospital: Access state-of-the-art technology in a modern and comfortable environment.",
      "2": "Patient-Centered Approach: Your health and well-being are our top priorities, and we tailor our care to your needs.",
      "3": "Experienced Professionals: Trust in our skilled physicians and healthcare professionals with years of expertise."
    },
    "sub-footer-text": "Choose Alkafa'at Hospital for exceptional care and support."
  },
  "doctors": {
    "title": "Our Professional Doctors"
  },
  "testimonial": {
    "name": "Testimonials",
    "title": "Our customers are our biggest fans",
    "cards": {
      "0": {
        "name": "Mohammed Jasim",
        "job": "Patient",
        "message": "On behalf of my wife, who was a patient in your hospital, I humbly submit my sincere gratitude to the management and staff of Alkafa'at Hospital, especially to your outstanding nurses and PCAs. They have been outstandingly helpful and provided a high quality of service, care and comfort to my wife. Thank you."
      },
      "1": {
        "name": "Zina's Family",
        "job": "Patient",
        "message": "We would like to let you know how much we appreciate the special care our daughter was given by the doctors and staff at your hospital. Our baby’s physician was professional, kind, understanding, and her treatment was “right on.” AlKafa'at hospital should be proud to have such kind hearted people. They made sure that my daughter’s hospitalization was very pleasant."
      },
      "2": {
        "name": "Abbas Hassan",
        "job": "Patient",
        "message": "I recently had a nine day stay at Alkafa'at Hospital and I wanted to express how impressed I was with the level of care I received from everyone I encountered. The Surgery Center saved my life! I found it amazing and I am grateful that it services my community."
      },
      "3": {
        "name": "Abbas's Family",
        "job": "Patient",
        "message": "I recently found myself under your care for a cardiac issue. While there, accompanied by my wife, we found that the entire staff at AlKafa'at Hospital was exceedingly professional and efficient, from your receptionists to the cardiac care team. You should be proud of your outstanding staff and service."
      }
    }
  },
  "contact": {
    "title": "Contact Us",
    "sub-title": "For any inquiries or to schedule an appointment, please don't hesitate to get in touch with us. Our team is dedicated to providing you with the highest level of care and support. Feel free to reach out to us via phone, email, or visit us in person at our hospital.",
    "email": "Email*",
    "name": "Name*",
    "message": "Message*",
    "send": "SEND"
  },
  "footer": {
    "title": "Iraq, Baghdad",
    "sub-title": "Kindi St",
    "social-share": "Social Share",
    "services": {
      "1": "Advanced Technology",
      "2": "Specialized Services",
      "3": "Expert Staff",
      "4": "Emergency Care",
      "5": "Patient-Centered Care"
    }
  }
}
